<?php

return [
    'sign_in'             => 'Войти в систему',
    'email'               => 'Эл. адрес',
    'password'            => 'пароль',
    'well_never_share'    => 'Мы никогда не передадим вашу электронную почту кому-либо еще.',
    'forgot_password'     => 'Забыли пароль?',
    'or'                  => 'Или же',
    'create_free_account' => 'Создать бесплатный аккаунт',

    'enter_email'      => 'Введите адрес электронной почты',
    'reset_password'   => 'Сброс пароля',
    'enter_your_email' => 'Введите адрес электронной почты, и мы вышлем вам ссылку для сброса пароля.',
    'back_to_sign_in'  => 'Вернуться к входу',
    'loading'          => 'Подождите...',
];
