<?php

return [
    'title' => [
        'home_1'               => 'สตรีมภาพยนตร์และรายการทีวีฟรี',
        'home_2'               => 'เรียกดูและรับชมภาพยนตร์และซีรีส์ออนไลน์ที่คุณชื่นชอบได้ฟรี!',
        'subscribe_to_watch'   => 'สมัครสมาชิกเพื่อรับชม',
        'popular'              => 'ภาพยนตร์ยอดนิยม',
        'now_playing'          => 'กำลังเล่นภาพยนตร์',
        'movie_recommendation' => 'ภาพยนตร์แนะนำ',
        'movie_similar'        => 'ภาพยนตร์ที่คล้ายกัน',
        'movie_top_rated'      => 'ภาพยนตร์ยอดนิยม',
        'movie_upcoming'       => 'ภาพยนตร์ที่จะมาถึง',

        'tv_popular'           => 'รายการทีวียอดนิยม',
        'tv_airing_today'      => 'รายการทีวีที่ออกอากาศวันนี้',
        'tv_top_rated'         => 'รายการทีวียอดนิยม',
        'tv_on_the_air'        => 'กำลังออกอากาศรายการทีวี',
        'movie_list_of'        => 'รายการภาพยนตร์ของ :name',

        'movie_genre'          => 'ประเภทภาพยนตร์',
        'popular_people'       => 'คนนิยม',

        'search'               => 'ผลการค้นหาสำหรับ',
        'similar'              => 'คล้ายคลึงกัน',
        'recommendation'       => 'ข้อเสนอแนะ',
    ]
];
