<?php

return [
    'sign_in'             => 'ลงชื่อเข้าใช้',
    'email'               => 'อีเมล์',
    'password'            => 'รหัสผ่าน',
    'well_never_share'    => 'เราจะไม่แชร์อีเมลของคุณกับคนอื่น',
    'forgot_password'     => 'ลืมรหัสผ่าน?',
    'or'                  => 'หรือ',
    'create_free_account' => 'สร้างบัญชีฟรี',

    'enter_email'      => 'กรอกอีเมล',
    'reset_password'   => 'รีเซ็ตรหัสผ่าน',
    'enter_your_email' => 'ป้อนที่อยู่อีเมลของคุณแล้วเราจะส่งลิงก์ให้คุณเพื่อรีเซ็ตรหัสผ่านของคุณ',
    'back_to_sign_in'  => 'กลับไปที่ลงชื่อเข้าใช้',
    'loading'          => 'รอ...',
];
