<?php

return [
    'title' => [
        'home_1'               => 'Бесплатни филмови и ТВ емисије',
        'home_2'               => 'Прегледајте и гледајте све своје омиљене онлине филмове и серије бесплатно!',
        'subscribe_to_watch'   => 'Претплатите се на гледање',
        'popular'              => 'Популар Филмови',
        'now_playing'          => 'Сада се играју филмови',
        'movie_recommendation' => 'Препоруке за филмове',
        'movie_similar'        => 'Мовие Симиларс',
        'movie_top_rated'      => 'Најбоље оцењени филмови',
        'movie_upcoming'       => 'Надолазећи филмови',

        'tv_popular'           => 'Популарне ТВ емисије',
        'tv_airing_today'      => 'Данас емитујемо ТВ емисије',
        'tv_top_rated'         => 'Најбоље оцењене ТВ емисије',
        'tv_on_the_air'        => 'Тренутно се емитују ТВ емисије',
        'movie_list_of'        => 'Листа филмова :name',

        'movie_genre'          => 'Филмови жанр',
        'popular_people'       => 'Популарне особе',

        'search'               => 'Резултат претраге за',
        'similar'              => 'Слично',
        'recommendation'       => 'Препоруке',
    ]
];
