<?php

return [
    'sign_in'             => 'Пријавите се',
    'email'               => 'Емаил',
    'password'            => 'Лозинка',
    'well_never_share'    => 'Никада нећемо делити вашу е-пошту са било ким другим.',
    'forgot_password'     => 'Заборавили сте лозинку?',
    'or'                  => 'Или',
    'create_free_account' => 'Направи слободан налог',

    'enter_email'      => 'Унесите адресу е-поште',
    'reset_password'   => 'Ресетуј шифру',
    'enter_your_email' => 'Унесите своју адресу е-поште и послаћемо вам везу да ресетујете лозинку.',
    'back_to_sign_in'  => 'Назад на пријаву',
    'loading'          => 'Чекати...',
];
