<?php

return [
    'title' => [
        'home_1'               => 'Безплатни филми и телевизионни предавания',
        'home_2'               => 'Прегледайте и гледайте безплатно любимите си онлайн филми и серии!',
        'subscribe_to_watch'   => 'Абонирайте се за гледане',
        'popular'              => 'Популярни филми',
        'now_playing'          => 'Сега се изпълняват филми',
        'movie_recommendation' => 'Препоръки за филми',
        'movie_similar'        => 'Съвпадения на филми',
        'movie_top_rated'      => 'Най-популярни филми',
        'movie_upcoming'       => 'Предстоящи филми',

        'tv_popular'           => 'Популярни телевизионни предавания',
        'tv_airing_today'      => 'Излъчване на телевизионни предавания днес',
        'tv_top_rated'         => 'Топ телевизионни предавания',
        'tv_on_the_air'        => 'В момента излъчва телевизионни предавания',
        'movie_list_of'        => 'Списък на филмите на :name',

        'movie_genre'          => 'Филми Жанр',
        'popular_people'       => 'Популярни хора',

        'search'               => 'Резултат от търсенето за',
        'similar'              => 'подобието',
        'recommendation'       => 'Препоръки',
    ]
];
