<?php

return [
    'sign_in'             => 'Впиши се',
    'email'               => 'електронна поща',
    'password'            => 'парола',
    'well_never_share'    => 'Никога няма да споделяме имейла ви с никой друг.',
    'forgot_password'     => 'Забравена парола?',
    'or'                  => 'ИЛИ',
    'create_free_account' => 'Създайте безплатен акаунт',

    'enter_email'      => 'Въведете имейл',
    'reset_password'   => 'Нулиране на парола',
    'enter_your_email' => 'Въведете имейл адреса си и ние ще Ви изпратим връзка, за да зададете нова парола.',
    'back_to_sign_in'  => 'Назад към Вход',
    'loading'          => 'Зареждане...',
];
