<?php

return [
    'title' => [
        'home_1'               => 'უფასო ფილმები და სატელევიზიო გადაცემები',
        'home_2'               => 'იხილე და ნახეთ ყველა თქვენი საყვარელი ონლაინ ფილმები და სერიალები უფასოდ!',
        'subscribe_to_watch'   => 'გამოწერა თვალს',
        'popular'              => 'პოპულარული ფილმები',
        'now_playing'          => 'ახლა ფილმები ვთამაშობ',
        'movie_recommendation' => 'ფილმის რეკომენდაციები',
        'movie_similar'        => 'ფილმის სიმულატორები',
        'movie_top_rated'      => 'ყველაზე რეიტინგული ფილმები',
        'movie_upcoming'       => 'მომავალი ფილმები',

        'tv_popular'           => 'პოპულარული სატელევიზიო გადაცემები',
        'tv_airing_today'      => 'ეთერში დღეს სატელევიზიო გადაცემები',
        'tv_top_rated'         => 'ყველაზე რეიტინგული სატელევიზიო გადაცემები',
        'tv_on_the_air'        => 'ამჟამად ეთერი სატელევიზიო გადაცემები',
        'movie_list_of'        => 'ფილმების ჩამონათვალი :name',

        'movie_genre'          => 'ფილმები ჟანრი',
        'popular_people'       => 'პოპულარული ადამიანები',

        'search'               => 'ძებნის შედეგი',
        'similar'              => 'მსგავსი',
        'recommendation'       => 'რეკომენდაციები',
    ]
];
