<?php

return [
    'title' => [
        'home_1'               => 'Ρεύμα Δωρεάν ταινίες και τηλεοπτικές εκπομπές',
        'home_2'               => 'Περιηγηθείτε και παρακολουθήστε δωρεάν όλες τις αγαπημένες σας ταινίες και σειρές online!',
        'subscribe_to_watch'   => 'Εγγραφείτε στο ρολόι',
        'popular'              => 'Δημοφιλή Ταινίες',
        'now_playing'          => 'Αναπαραγωγή ταινιών τώρα',
        'movie_recommendation' => 'Συστάσεις ταινιών',
        'movie_similar'        => 'Ταινία παρόμοια',
        'movie_top_rated'      => 'Κορυφαίες βαθμολογίες ταινιών',
        'movie_upcoming'       => 'Προσεχείς ταινίες',

        'tv_popular'           => 'Δημοφιλείς τηλεοπτικές εκπομπές',
        'tv_airing_today'      => 'Αερισμός Σήμερα τηλεοπτικές εκπομπές',
        'tv_top_rated'         => 'Δημοφιλέστερες τηλεοπτικές εκπομπές',
        'tv_on_the_air'        => 'Σήμερα προβάλλονται τηλεοπτικές εκπομπές',
        'movie_list_of'        => 'Ταινίες Λίστα :name',

        'movie_genre'          => 'Ταινίες Genre',
        'popular_people'       => 'Δημοφιλή άτομα',

        'search'               => 'Αποτελέσματα αναζήτησης για',
        'similar'              => 'Παρόμοιος',
        'recommendation'       => 'Συστάσεις',
    ]
];
