<?php

return [
    'sign_in'             => 'Συνδεθείτε',
    'email'               => 'ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ',
    'password'            => 'Κωδικός πρόσβασης',
    'well_never_share'    => 'Ποτέ δεν θα μοιραζόμαστε το email σας με κανέναν άλλο.',
    'forgot_password'     => 'Ξεχάσατε τον κωδικό?',
    'or'                  => 'Ή',
    'create_free_account' => 'Δημιουργήστε δωρεάν λογαριασμό',

    'enter_email'      => 'Εισάγετε ηλεκτρονική διεύθυνση',
    'reset_password'   => 'Επαναφέρετε τον κωδικό πρόσβασης',
    'enter_your_email' => 'Εισαγάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας και θα σας στείλουμε έναν σύνδεσμο για να επαναφέρετε τον κωδικό πρόσβασης.',
    'back_to_sign_in'  => 'Επιστροφή στη σύνδεση',
    'loading'          => 'Φόρτωση...',
];
