<?php

return [
    'title' => [
        'home_1'               => 'Потокові безкоштовні фільми та телешоу',
        'home_2'               => 'Переглядайте та переглядайте всі улюблені онлайн-фільми та серіали безкоштовно!',
        'subscribe_to_watch'   => 'Підписатися на перегляд',
        'popular'              => 'Популярні фільми',
        'now_playing'          => 'Зараз відтворює фільми',
        'movie_recommendation' => 'Рекомендації щодо фільму',
        'movie_similar'        => 'Симулятори фільму',
        'movie_top_rated'      => 'Найпопулярніші фільми',
        'movie_upcoming'       => 'Майбутні фільми',

        'tv_popular'           => 'Популярні телешоу',
        'tv_airing_today'      => 'Сьогодні в ефірі телешоу',
        'tv_top_rated'         => 'Найпопулярніші телешоу',
        'tv_on_the_air'        => 'В даний час проходять телешоу',
        'movie_list_of'        => 'Список фільмів :name',

        'movie_genre'          => 'Жанр фільмів',
        'popular_people'       => 'Популярні',

        'search'               => 'Результат пошуку для',
        'similar'              => 'Подібні',
        'recommendation'       => 'Рекомендації',
    ]
];
