<?php

return [
    'sign_in'             => 'Увійти',
    'email'               => 'Електронна пошта',
    'password'            => 'Пароль',
    'well_never_share'    => 'Ми ніколи не поділимося вашим електронним листом ні з ким іншим.',
    'forgot_password'     => 'Забули пароль?',
    'or'                  => 'Або',
    'create_free_account' => 'Створіть безкоштовний рахунок',

    'enter_email'      => 'Введіть електронну пошту',
    'reset_password'   => 'Скинути пароль',
    'enter_your_email' => 'Введіть свою електронну адресу, і ми надішлемо вам посилання для скидання пароля.',
    'back_to_sign_in'  => 'Назад до входу',
    'loading'          => 'Зачекайте...',
];
